<?php

$this->title = 'Оплата и доставка';

?>


<!-- Page Content -->
<div class="container catalog-page">
    <div class="row">
        <ul class="bcrumbs">
            <li><a href="/">Главная</a></li>
            <li>Оплата и доставка</li>
        </ul>
        <div class="rulesLink">
            <a href="/payment">Условия оплаты и доставки</a>
        </div>
    </div>
    <div class="row">
        <h1 class="text-center">Оплата и доставка</h1>
        <p><strong>УСЛОВИЯ ДОСТАВКИ</strong></p>
        <p>Заказы принимаются ежедневно.<br>
            Время приема заказов с 11:30 до 22:30.</p>
        <p><strong>БЕСПЛАТНАЯ ДОСТАВКА</strong> при минимальной сумме заказа от 600р.<br>
            Минимальная сумма заказа меняется в зависимости от района доставки.</p>
        <p>При заказе меньше минимальной суммы Вы можете воспользоваться платной доставкой</p>
        <p><strong>Минимальная сумма заказа</strong><br>
            в зависимости от района:</p>
        <div style="margin: 30px; 0">

            <iframe src="https://yandex.ru/map-widget/v1/-/CGcg7L1e" width="100%" height="340"
                    frameborder="0"></iframe>

            <div class="del-row">
                <div class="zone3"></div>
                Бесплатная доставка при заказе от 600 Р
            </div>
            <div class="del-row">
                <div class="zone1"></div>
                Бесплатная доставка при заказе от 800 Р
            </div>
            <div class="del-row">
                <div class="zone2"></div>
                Бесплатная доставка при заказе от 1000 Р
            </div>
            <div class="del-row">
                Если сумма Вашего заказа меньше минимальной - уточняйте стоимость доставки у оператора
            </div>

        </div>
    </div>
    <p>В случае, если покупателю доставлены не все заказанные блюда, необходимо в присутствии курьера связаться с
        оператором по телефону: (3812)28-14-12</p>
    <p>Оплата производится в рублях или банковской картой курьеру. Для возможности оплаты банковской картой
        необходимо, при формировании заказа, отметить поле «оплата пластиковой картой». После оформления заказа
        оператор свяжется с Вами для уточнения деталей заказа.</p>
    <p>Возможен самовывоз заказа. Для этого необходимо связаться с пиццерией для формирования заказа и согласования
        времени выдачи заказа по телефону: (3812) 28-14-12</p>
    <p><strong>Способы оплаты:</strong><br>
        Наличный расчет/ Безналичный расчет</p>
</div>
<!-- /.row -->
